[FmMain]
FmMain_Caption=Volume² - Pilihan
FmMain_FontName=Tahoma
FmMain_FontSize=8
LbDelta_Caption=Kecepatan perubahan volume:
LbBalance_Caption=Keseimbangan Saluran:
XiDevice_Caption=Utama
CBDelta_Items[0]=Sangat Cepat
CBDelta_Items[1]=Cepat
CBDelta_Items[2]=Normal
CBDelta_Items[3]=Lambat
CBDelta_Items[4]=Sangat Lambat
XiLangs_Caption=Bahasa
XiSkins_Caption=Skin
LbLButtonClick_Caption=Tombol kiri sekali klik:
LbLButtonDblClick_Caption=Tombol kiri klik ganda:
LbMButtonClick_Caption=Tombol tengah sekali klik:
XiClickNotifies_Caption=Kegiatan pada Tray mouse
XiVolumeControl_Caption=Merubah Volume Suara
CBUseMouseScroll_Caption=Pilihan pada roda mouse
CBScrollObject_Items[0]=Icon di area notifikasi
CBScrollObject_Items[1]=Taskbar
CBScrollObject_Items[2]=Tray
CBScrollObject_Items[3]=Desktop
CBScrollObject_Items[4]=Judul Window
CBUseScrollKey_Caption=Memutar roda mouse (Pada layar)
CBScrollKey_Items[0]=Alt
CBScrollKey_Items[1]=Ctrl
CBScrollKey_Items[2]=Shift
CBScrollKey_Items[3]=Ctrl + Alt
CBScrollKey_Items[4]=Ctrl + Shift
CBScrollKey_Items[5]=Alt + Shift
CBScrollKey_Items[6]=Tombol Kiri
CBScrollKey_Items[7]=Tombol Kanan
CBScrollKey_Items[8]=Win
CBUseEnableSound_Caption=Menonaktifkan bisu saat perubahan suara
LShortKeyName_Caption=Kombinasi Tombol:
LBEventShortKey_Caption=Tindakan:
XiShortKeys_Caption=Keyboard
XiToolTip_Caption=Tooltip
CBUseBalloonHint_Caption=Tampilkan tooltip
LSoundsList_Caption=Suara pada saat perubahan voulume:
CBSaveOptions_Items[0]=%Volume2%\Config.ini
CBSaveOptions_Items[1]=%AppData%\Volume2\Config.ini
XiSystemSettings_Caption=Bawaan sistem
XiPanel10_Caption=Diperbesar
CBAutoRun_Caption=Jalankan pada saat windows dijalankan
CBShowStandart_Caption=Tampilkan ikon volume bawaan di area notifikasi
CBInverse_Caption=Berlawanan arah dengan roda mouse
CBAskOnExit_Caption=Konfirmasi untuk keluar
XiScreenEdge_Caption=Bagian tepi layar
CBUseSound_Caption=Mainkan Suara saat merubah suara volume
LOSDLeft_Caption=X:
LOSDTop_Caption=Y:
LOSDFont_Caption=Font:
XiSettings_Caption=OSD (On Screen Display)
CBOSDUse_Caption=Tampilkan OSD
XiScreenPosition_Caption=Posisi
CBOSDFontBold_Caption=Tebal
CBOSDFontItalic_Caption=Miring
XiDeveloper_Caption=Tentang
LBTreeParams_Items[0]=Utama
LBTreeParams_Items[1]=OSD
LBTreeParams_Items[2]=Tray sistem
LBTreeParams_Items[3]=Mouse
LBTreeParams_Items[4]=Screen edge
LBTreeParams_Items[5]=Keyboard
LBTreeParams_Items[6]=Sistem
LBTreeParams_Items[7]=Jadwal
LBTreeParams_Items[8]=Bahasa
LBTreeParams_Items[9]=Tentang
LBTreeParams_Items[10]=Plugins
actnVolumeUp_Caption=Naikan Volume
actnVolumeDown_Caption=Turunkan Volume
actnCloseSettings_Caption=Tutup
actnApllySettings_Caption=Terapkan
ShowSettings1_Caption=Pilihan
SoundOff1_Caption=Bisu On/Off
actnExit_Caption=Keluar
SBClose_Caption=Tutup
SBApply_Caption=Terapkan
actnNone_Caption=Tidak
actnStandard_Caption=Standard regulator
actnSettingsAudio_Caption=Sesuaikan pilihan suara
actnSoundOff_Caption=Bisu On/Off
LOSDColorFontOn_Caption=Warna teks:
CBOSDTextBlocks_Caption=Latarbelakang OSD:
LOSDTimeShow_Caption=Tampikan OSD selama:
LVersion_Caption=Versi:
LDeveloper_Caption=Penulis:
LHistory_Caption=Catatan versi:
LSaite_Caption=Blog:
SBShowOSDExemle_Caption=Tampilkan
LLeftChanel_Caption=L
LRightChanel_Caption=R
LShowOnScreenNumber_Caption=Display:
LCaptionTree_Caption=Tentang
actnHKVolumeUP_Caption=Naikan Volume
actnHKVolumeDOWN_Caption=Turunkan Volume
VLEShortKeys_TitleCaptions[0]=Tindakan
VLEShortKeys_TitleCaptions[1]=Kombinasi tombol
LDevice_Caption=Perangkat suara:
OpenVolumeControl1_Caption=Buka Volume Mixer
AdjuctAudioProperties1_Caption=Sesuaikan pilihan Audio
actnOpenVolumeControl_Caption=Buka pengaturan Volume 
CBOffVolumeControlOnFullScreen_Caption=Menonaktifkan kontrol volume pada mode layar penuh
CBUseAltDevice_Caption=Perangkat alternatif : Roda pada mouse
CBScreenBorder_Items[0]=Kiri
CBScreenBorder_Items[1]=Atas
CBScreenBorder_Items[2]=Kanan
CBScreenBorder_Items[3]=Bawah
CBUseMoveWatch_Caption=Merubah volume ketika mouse bergerak disepanjang tepi layar
LScreenBorder_Caption=Tepi layar diaktifkan(s):
LStartMove_Caption=Jeda sebelum volume berubah:
LStartStep_Caption=Satu tindakan setiap:
LCountSteps_Caption=Langkah
CBUseDisableVolume_Caption=Bisu On/Off
CBDisableVolumeKey_Items[0]=Alt
CBDisableVolumeKey_Items[1]=Ctrl
CBDisableVolumeKey_Items[2]=Shift
CBDisableVolumeKey_Items[3]=Win
CBDisableVolumeMouseKey_Items[0]=Tombol kiri mouse
CBDisableVolumeMouseKey_Items[1]=Tombol tengah mouse
CBDisableVolumeMouseKey_Items[2]=Tombol kanan button
LAltDevice_Caption=Perangkat audio alternatif:
CBOSDStyle_Items[0]=Teks
CBOSDStyle_Items[1]=Skin
CBOSDStyle_Items[2]=TrackBar
LOSDStyle_Caption=Gaya:
CBStyleHint_Items[0]=Balon
CBStyleHint_Items[1]=Sederhana
LRecommendedCountSteps_Caption=Nilai yang disarankan untuk 'kecepatan perubahan Volume':
LUpdate_Caption=Versi terbaru:
LStyleHint_Caption=Gaya:
CBUseChangeCursorMoveWatch_Caption=Ganti cursor
SBSetVolumeStep_Caption=Atur
actnAddHotKey_Caption=Tambah
actnDelHotKey_Caption=Hapus
SBAddHotKey_Caption=Tambah
SBDelHotKey_Caption=Hapus
LAction_Caption=Tindakan:
actnVolume10_Caption=Volume 10%
actnVolume20_Caption=Volume 20%
actnVolume30_Caption=Volume 30%
actnVolume40_Caption=Volume 40%
actnVolume50_Caption=Volume 50%
actnVolume60_Caption=Volume 60%
actnVolume70_Caption=Volume 70%
actnVolume80_Caption=Volume 80%
actnVolume90_Caption=Volume 90%
actnVolume100_Caption=Volume 100%
actnEjectCDRom_Caption=Keluarkan CD/DVD-ROM
LPercent1_Caption=%
LPercent2_Caption=%
LSec_Caption=det
LPixels1_Caption=piksel
LPixels2_Caption=piksel
CBUseLogSpeed_Caption=perubahan volume logaritmik
CBUseAutoUpdate_Caption=Periksa pembaharuan
CBUseAlternativeMouseWheel_Caption=Menggeser Windows yang berada dibawah kursor mouse tanpa memilihnya terlebih dahulu (KatMouse)
XiScheduleSettings_Caption=Pengaturan jadwal
CBUseSchedule_Caption=Izinkan jadwal
LPixels3_Caption=piksel
LEdgeWindowSize_Caption=Lebar bagian ini:
LEdgeAlphaValue_Caption=Transparan
LPercent3_Caption=%
PEdgeVisualSettings_Caption=Munculkan
CBShowEdgeWindow_Caption=Tampilkan
actnBrightnessUp_Caption=Kecerahan +
actnBrightnessDown_Caption=Kecerahan -
LOSDOrientation_Caption=Arah:
LOSDTrackBarAlpha_Caption=Transparan,%:
LPercent4_Caption=%
CBOSDOrientation_Items[0]=Vertical
CBOSDOrientation_Items[1]=Horizontal
LTypeControl_Caption=Cara untuk mengatur:
CBTypeControlEdge_Items[0]=Pindah
CBTypeControlEdge_Items[1]=Geser
LOSDTextOption_Caption=Pilihan:
LColorTextOn_Caption=Suara On
LColorTextOff_Caption=Suara Off
LColorBackOn_Caption=Suara On
LColorBackOff_Caption=Suara Off
CBOSDTextBorder_Caption=Pembabatas OSD:
CBOSDTextDelineate_Caption=Text outline:
LOSDTrackBarHeight_Caption=Ukuran
LPixels4_Caption=piksel
CBUseLabelOSDTrackBar_Caption=Tampilkan tingkat volume dalam persen
LMethodControl_Caption=Cara untuk mengatur:
CBMethodControl_Items[0]=Garis
CBMethodControl_Items[1]=Logaritmatik
CBMethodControl_Items[2]=Tabel
CBEdgeShowToolTip_Caption=Tampilkan tooltip dekat kursor
actnAltVolumeUp_Caption=Naikan volume (Perangkat alternatif)
actnAltVolumeDown_Caption=Turunkan volume (alternate device)
actnAltSoundOff_Caption=Bisu On/Off (alternate device)
actnBalanceLeft_Caption=Seimbang ke kiri
actnBalanceRight_Caption=Seimbang ke kanan
actnSafelyRemoveDevice_Caption=Perangkat USB tambahan
CBUseLongClick_Caption=Aktifkan mouse di klik panjang
SBAddSchedule_Caption=Tambah
SBDelSchedule_Caption=Hapus
SBEditSchedule_Caption=Ubah
SBRunSchedule_Caption=Jalankan
actnAddTask_Caption=Tambah
actnEditTask_Caption=Ubah
actnDelTask_Caption=Hapus
actnRunTask_Caption=Jalankan
LVSchedule_Columns[1]=Nama
LVSchedule_Columns[2]=Kegiatan
LVSchedule_Columns[3]=Jalankan
actnD_Caption=% D - Perangkat
actnV_Caption=% V - Volume
actnS_Caption=% S - Status On/Off
actnA_Caption=% A - Absolute volume
actnNL_Caption=% NL - Garis Baru
actnClearText_Caption=Jelas
CBUseDisableSoundMiddleButton_Caption=Tombol tengah mouse bisu
CBEdgeShowOSD_Caption=Tampilkan OSD
SBProjectHelp_Hint=Donations
SBUpdate_Hint=Periksa pembaharuan
SBHistory_Hint=Lihat catatan semua versi
CBSystemShowBaloonHint_Caption=Tampilkan pemberitahuan perubahan perangkat audio
LAltChangeVolumeOptions_Caption=Ubah volume untuk:
CBAltChangeVolumeOptions_Items[0]=Sistem
CBAltChangeVolumeOptions_Items[1]=Aplikasi yang aktif
LChangeVolumeOptions_Caption=Ubah volume untuk:
CBChangeVolumeOptions_Items[0]=Sistem
CBChangeVolumeOptions_Items[1]=Aplikasi yang aktif
actnAddFromFile_Caption=Pilih file
actnAddFromProc_Caption=Pilih proses
actnAltAddFromFile_Caption=Pilih file
actnAltAddFromProc_Caption=Pilih proses
LBorder_Caption=Warna pembatas
LCountor_Caption=Warna pembentuk
LEdgeBackColor_Caption=Warna latar belakang:
LEdgeSoundOn_Caption=Suara On
LEdgeSoundOff_Caption=Suara Off
actnShowAudioMeter_Caption=Tampilkan Peak Meter
actnBrightnessReset_Caption=Kecerahan *(Reset)
actnBatteryState_Caption=Persen ketahanan baterai
CBNotifyVolume_Caption=Volume
XiNotify_Caption=Notifikasi
CBNotifyBright_Caption=Kecerahan
CBNotifyUSB_Caption=USB Plug In/Out
CBNotifyCD_Caption=Buka CD/DVD
LSerialNumber_Caption=Nomor Seri:
LBuyerName_Caption=Terdaftar untuk:
XiPanel6_Caption=Informasi lisensi
SBRegistration_Caption=Kode register
XiVersionHistory_Caption=Catatan versi
LOSDSpaceWidth_Caption=Jarak Spasi:
LOSDStepWidth_Caption=Jarak Bloks:
LOSDWidth_Caption=Lebar:
LOSDHeight_Caption=Tinggi:
LOSDBlocks_Caption=Blok:
LOSDSize_Caption=Ukuran:
SBSetDefaultDevice_Hint=Atur sebagai Perangkat Bawan
actnSetNextDefaultDevice_Caption=Atur untuk Perangkat Bawan selanjutnya
LTrackBarColorOn_Caption=Suara on.
LTrackBarColorOff_Caption=Suara off.
LTrackBarColor_Caption=Warna latarbelakang:
actnShowInterfaceSettings_Caption=Pengaturan tampilan…
actnVolumeChannelUp_Caption=Saluran Volume +
actnVolumeChannelDown_Caption=Saluran Volume -
actnSetChannelActive_Caption=Mengatur untuk aktif disaluran berikutnya
actnChN_Caption=%ChN - Jumlah saluran aktif
actnC_Caption=% C - Posisi Teks
LBorderSize_Caption=Lebar:
LCountorSize_Caption=Lebar:
CBOsdShowAlwaysWhenMute_Caption=Selalu tampilkan saat bisu
LDonate_Caption=Jika kamu menyukai ini, Mohon donasinya
actnShowOsdSettings_Caption=Pengaturan skin
SBSendMail_Hint=Kirim email ke penulis
actnShowWindowsStandard_Caption=Bawaan sistem
actnDeleteOsdSkin_Caption=Hapus skin yang dipilih
CBRestoreSystemVolume_Caption=Mengembalikan volume sistem, saat program dimulai
CBScrollObject_Items[5]=Dimana saja pada layar
LOSDShowTime_Caption=Tampilkan:
CBOSDWhileDisplaing_Items[0]=Pada saat
CBOSDWhileDisplaing_Items[1]=Saat bisu
CBOSDWhileDisplaing_Items[2]=Selalu
CBScrollObject_Items[6]=OSD Window
actnSetDefaultDevice_Caption=Mengatur Default Device
actnDisableVolume2_Caption=Nonaktifkan Volume²
actnSetVolumePercent_Caption=Mengatur persentase volume
LShortKeyParameter_Caption=Parameter:
SBCopyEmail_Hint=Salin
LEMail_Caption=Email:
actnSetDefaultAudioDevice_Caption=Mengatur Perangkat Audio bawaan
actnRunApplication_Caption=Jalankan aplikasi
actnStayOnTop_Caption=Tetap diatas
actnMuteAllExceptActiveApp_Caption=Bisukan semua kecuali aplikasi yang aktif
actnUnMuteAllApps_Caption=Jangan bisukan semua aplikasi
actnShowSetDefaultDeviceWindow_Caption=Atur perangkat audio bawaan(window)
actnMovable_Caption=Dapat digeser
actnBrightnessPercent_Caption=Mengatur persentase kecerahan
LAdvanced_Caption=Lanjutan
LMiliSec_Caption=ms
CBRestartHooks_Caption=Reload hook setiap
actnGotoBack_Caption=Kembali
CBShowEdgeWindowWhenVolumeChanged_Caption=Saat volume berubah
CBAltChangeVolumeOptions_Items[3]=Daftar aplikasi
CBChangeVolumeOptions_Items[3]=Daftar aplikasi
actnRebootPC_Caption=Merestart PC
actnShutdownPC_Caption=Matikan daya
actnTurnOffMonitor_Caption=Matikan Monitor
actnDisableVolume2Mouse_Caption=Tindakan Mouse
actnDisableVolume2Keyboard_Caption=Tindakan Keyboard
actnDisableVolume2All_Caption=Semua
actnSettings_Caption=Pilihan program
CBDisableMouseScrollInFullScreen_Caption=Nonaktifkan saat aplikasi dilayar penuh
CBDisableEdgeControlInFullScreen_Caption=Nonaktifkan saat aplikasi dilayar penuh
CBDisableHotKeysInFullScreen_Caption=Nonaktifkan saat aplikasi dilayar penuh
CBEdgeUseDisableSoundMiddleButton_Caption=Tombol tengah mouse bisu
LPlugins_Caption=Plugins
actnSnapToEdges_Caption=Menggerser kebagian tepi
actnSize_Caption=Ukuran
actnBalanceReset_Caption=Atur Keseimbangan 50/50
CBDisableOSDInFullScreen_Caption=Nonaktifkan saat aplikasi dilayar penuh
RBOSDCoordinates_Caption=Kordinasi
actnLoadPlugins_Caption=Perbaharui
actnManageDevices_Caption= Kelola Perangkat
cbRunAsAdmin_Caption=Jalankan program sebagai Administrator
actnStandByPC_Caption=Bersiap
actnActiveAppVolumeUp_Caption=Naikkan Volume (Aplikasi aktif)
actnActiveAppVolumeDown_Caption=Turunkan Volume (Aplikasi aktif)
actnActiveAppMute_Caption=Bisu On/Off (active application)
actnResetAllAppsVolume_Caption=Atur ulang semua Volume aplikasi
actnDF_Caption=%DF - Perangkat (Sound Card)

[AdvancedStrings]
Label_No=Tidak
Label_NoSound=Tidak ada suara
Label_NoHook=Tidak ada yang terhubung
Label_ProgramExit=yakin untuk keluar?
Label_Example=Contoh
Label_Volume_Shot=Volume: 
Label_Device=Perangkat:   
Label_Absolute=Absolut: 
Label_StatusOn=Status: On
Label_StatusOff=Status: Off
Label_Off=Bisu
Label_On=On
Label_Close=Tutup
Label_SoundOn=Volume: On
Label_SoundOff=Volume: Off
Label_Update=Perbaharui
Label_Update1=Versi terbaru:
Label_Update2=. Unduh sekarang?
Label_Update3=Kamu menggunakan versi terbaru
Label_SaveChanges=Simpan pengaturan?
Label_Show=Tampilkan
Label_Hide=Sembunyikan
Label_Step=Langkah
Label_Value=Nilai
Label_Process=Proses
Label_Volume=Volume: 
Label_SettingsAudioWin7=Perangkat Pemutar
Label_ChangeAfterReboot=Perubahan diterakan seletelah merestar OS
Label_OpenVolumeMixerWin7=Volume Mixer
Label_DefaultDevice=Bawaan Windows
Label_Application=Aplikasi tertentu
Label_Balance=keseimbangan:
Label_OpenCDROM=CD/DVD-ROM: Mengeluarkan
Label_USBArrival=USB: dicolokan
Label_USBRemoval=USB: dicabut
Label_NewAudioDevice=Perangkat Pemutar baru:
Label_RenamedAudioDevice=Perangkat ini berganti nama:
Label_Applications=Aplikasi tertentu
Label_Ok=OK
Label_Bright=Kecerahan:
Label_Battery=Daya tahan baterai:
Label_Buy=Beli sekarang
Label_Setuped=Telah diatur
Label_NoIcon=Tidak ada ikon
Label_RestoreIcon=Untuk menampilkan pengaturan restart program
Label_ActiveWindow=Display yang aktif
Label_AvailableNewVersion=Versi %s tersedia
Label_DeleteSkin=Hapus skin dari disk: 
Label_Settings=Pilihan program
Label_NoMailClient=Program Standar email tidak terpasang
Label_NewRecordingDevice=Perangkat baru direkam:
Label_ApplicatioName=Rubah nama aplikasi
Label_ApplicationFilter=Masukan nama aplikasi (Dapat mengunakan * dan ?)
Label_OSDPosCenter=Ditengah
Label_OSDNearCursor=Dekat mouse
Label_ChangeAfterRestartProgramm=Perubahan akan diterapkan setelah merestar program
Label_PersonalLicense=Apa itu lisensi pribadi?

[FmFullScreenAppList]
FmFullScreenAppList_Caption=Daftar aplikasi
FmFullScreenAppList_FontName=Tahoma
FmFullScreenAppList_FontSize=8
XiDevice_Caption=Aplikasi dimana Kontrol volume tidak dinonaktifkan
actnClose_Caption=Tutup
actnOk_Caption=Terapkan
actnAdd_Caption=Tambah
actnDel_Caption=Hapus
LDrag_Caption=Tarik kearah program Windows yang diinginkan
actnAddFromFile_Caption=Pilih file
actnAddFromProc_Caption=Pilih proses
LVApps_Columns[0]=Aplikasi
actnEdit_Caption=Rubah

[FmEdgeAltAppList]
FmEdgeAltAppList_Caption=Daftar aplikasi
FmEdgeAltAppList_FontName=Tahoma
FmEdgeAltAppList_FontSize=8
actnClose_Caption=Tutup
actnOk_Caption=Terapkan
actnAdd_Caption=Tambah
actnDel_Caption=Hapus
LDrag_Caption=Tarik kearah program Windows yang diinginkan
actnAddFromFile_Caption=Pilih file
actnAddFromProc_Caption=Pilih proses
LVApps_Columns[0]=Aplikasi
XiDevice_Caption=Aplikasi, mengatur perangkat alternatif
CBAction_Items[0]=Saat aktif
CBAction_Items[1]=Saat berjalan
LVApps_Columns[1]=Tindakan
actnEdit_Caption=Rubah

[FmKatMouseAppList]
FmKatMouseAppList_Caption=Daftar aplikasi
FmKatMouseAppList_FontName=Tahoma
FmKatMouseAppList_FontSize=8
XiDevice_Caption=Pilihan
CBAction_Items[0]=Setiap saat
CBAction_Items[1]=Saat aktif
CBAction_Items[2]=Saat tidak berfungsi
CBAction_Items[3]=Tidak pernah
actnClose_Caption=Tutup
actnOk_Caption=Terapkan
actnAdd_Caption=Tambah
actnDel_Caption=Hapus
LDrag_Caption=Tarik kearah program Windows yang diinginkan
actnAddFromFile_Caption=Pilih file
actnAddFromProc_Caption=Pilih proses
LVApps_Columns[0]=Tindakan
LVApps_Columns[1]=Aplikasi
actnEdit_Caption=Rubah

[FmAudioTaperEditor]
FmAudioTaperEditor_Caption=Tabel Volume
FmAudioTaperEditor_FontName=Tahoma
FmAudioTaperEditor_FontSize=8
SBSave_Caption=Simpan
actnClose_Caption=Tutup
actnOk_Caption=Terapkan
actnAdd_Caption=Tambah
actnDel_Caption=Hapus
actnOpen_Caption=Tampilkan
actnSave_Caption=Simpan
LVTaper_Columns[0]=Langkah
LVTaper_Columns[1]=Nilai

[FmRunedAppList]
FmRunedAppList_Caption=Daftar proses
FmRunedAppList_FontName=Tahoma
FmRunedAppList_FontSize=8
actnClose_Caption=Tutup
actnOk_Caption=OK
LVRunedAppList_Columns[0]=Proses

[FmSchedules]
FmSchedules_Caption=Ubah tugas
FmSchedules_FontName=Tahoma
FmSchedules_FontSize=8
CBEnable_Caption=Aktifkan tugas
LName_Caption=Nama:
LAction_Caption=Tindakan:
LPeriod_Caption=Jalankan:
LDate_Caption=Tanggal:
LTime_Caption=Waktu:
LProgramm_Caption=Program:
LMessage_Caption=Pesan:
LVolume_Caption=Suara:
XiScheduleSettings_Caption=Properti
aSetVolume_Caption=Atur suara volume
aSetMute_Caption=Bisu On/Off
aSetBalance_Caption=Atur keseimbangan
aSetBrightness_Caption=Atur kecerahan
aRunPprogram_Caption=Jalankan program
aShowMessage_Caption=Tampikan pesan
aOnce_Caption=Sekali
aOnStart_Caption=Saat memulai
aOnClose_Caption=Saat menutup
aEveryMinute_Caption=Setiap menit
aEveryHour_Caption=Setiap jam
aEveryDay_Caption=Setiap hari
aOnWAkeUp_Caption=Saat Bangun
aOnChangingAudioDevice_Caption=Saat Perubahan Perangkat Audio
aAfterRunProgram_Caption=Setelah menjalankan aplikasi
aEveryTime_Caption=Setiap
CBMon_Caption=Sen
CBTue_Caption=Sel
CBWed_Caption=Rab
CBThu_Caption=Kam
CBFri_Caption=Jum
CBSat_Caption=Sab
CBSun_Caption=Ming
actnClose_Caption=Tutup
actnOk_Caption=Terapkan
LBalance_Caption=Keseimbangan
LLeftChanel_Caption=L
LRightChanel_Caption=R
actnAddFromFile_Caption=Pilih file
actnAddFromProc_Caption=Pilih proses
LBright_Caption=Kecerahan
LDevice_Caption=Perangkat:   
CBMute_Caption=Bisu
chbStartingAt_Caption=Dimulai pada:
lblEndingAt_Caption=Berakhir pada:
CBLimitRuns_Caption=Jumlah yang berjalan:
lblProgramName_Caption=Nama aplikasi:
LSoundsList_Caption=Mainkan suara:

[FmProjectHelp]
FmProjectHelp_Caption=Donasi
FmProjectHelp_FontName=Tahoma
FmProjectHelp_FontSize=8
SBCopyUsd_Caption=Salin ke clipboard
SBCopyEuro_Caption=Salin ke clipboard
SBCopyUh_Caption=Salin ke clipboard
SBCopyRur_Caption=Salin ke clipboard
actnClose_Caption=Tutup
actnSendMail_Caption=Kirim email
[FmMainPM]
FmMainPM_FontName=Tahoma
FmMainPM_FontSize=8
FmMainPM_Caption=Pengaturan - Volume² Peak Meter
LOSDLeft_Caption=X:
LOSDTop_Caption=Y:
LShowOnScreenNumber_Caption=Tampilan:
LPercent1_Caption=%
LPercent2_Caption=%
LPercent3_Caption=%
CBMeterInScreenCenter_Caption=Di tengah
XiPanel4_Caption=Posisi
actnStayOnTop_Caption=tetap diatas
actnCancel_Caption=Tutup
actnApply_Caption=Terapkan
actnClose_Caption=Tutup
LOSDTransparent_Caption=Transparansi:
actnDeleteSkin_Caption=Hapus skin yang dipilih
actnMovable_Caption=Dapat berpindah
actnSnapToEdges_Caption=Dapat digeser ketepi
RBOSDCoordinates_Caption=Kordinat
RBOSDCenterPosition_Caption=Di tengah

[FmSelectColor]
FmSelectColor_FontName=Tahoma
FmSelectColor_FontSize=8
FmSelectColor_Caption=Pilih warna
LSelectedColor_Caption=Warna terpilih
LColorMouseMove_Caption=Warna dibawah kursor
actnCancel_Caption=Batal
actnOk_Caption=OK

[FmEditKey]
FmEditKey_FontName=Tahoma
FmEditKey_FontSize=8
FmEditKey_Caption=Mendaftar Volume²
LEnterKey_Caption=Silahkan masukkan kode lisensi pribadi.
actnClose_Caption=Tutup
actnOk_Caption=OK

[FmOsdSettings]
FmOsdSettings_Caption=Pegaturan Skin
FmOsdSettings_FontName=Tahoma
FmOsdSettings_FontSize=8
LHue_Caption=Hue:
LSaturation_Caption=Kejenuhan:
LBrightness_Caption=Kecerahan:
actnClose_Caption=Close
actnOk_Caption=Apply
TSMainSettings_Caption=Main
LAuthor_Caption=Penulis:
LWebSite_Caption=Web site:
LShowFast_Caption=Cepat
LShowSlow_Caption=Lambat
LFadeSlow_Caption=Lambat
LFadeFast_Caption=Cepat
CBShowText_Caption=Tampilkan teks
CBShowSpeed_Caption=Tampilkan kecepatan
CBFadeSpeed_Caption=Pudarkan kecepatan

[FmInterfaceSettings]
FmInterfaceSettings_Caption=Tampilan pengaturan
FmInterfaceSettings_FontName=Tahoma
FmInterfaceSettings_FontSize=8
LHue_Caption=Hue:
LSaturation_Caption=Kejenuhan:
LBrightness_Caption=Kecerahan:
TabSheet1_Caption=Latar belakang
TabSheet2_Caption=Batas
TabSheet3_Caption=Pilih item
actnClose_Caption=Tutup
actnOk_Caption=Terapkan
actnAddColorScheme_Caption=Tambah
actnDelColorScheme_Caption=Hapus

[FmUSBDevicesList]
FmUSBDevicesList_Caption=Cabut dengan aman Hardware
FmUSBDevicesList_FontName=Tahoma
FmUSBDevicesList_FontSize=8
actnClose_Caption=Tutup
actnRemoveUsb_Caption=Ekstak

[FmDevicesList]
FmDevicesList_Caption=Mengatur perangkat audio standar
FmDevicesList_FontName=Tahoma
FmDevicesList_FontSize=8
actnSetConsole_Caption=Set Konsol
actnSetMultimedia_Caption=Atur Multimedia
actnSetCommunications_Caption=Atur Komunikasi
actnSetAll_Caption=Atur semua

[FmChangeVolumeForAppList]
FmChangeVolumeForAppList_Caption=Daftar dari aplikasi
FmChangeVolumeForAppList_FontName=Tahoma
FmChangeVolumeForAppList_FontSize=8
XiDevice_Caption=Aplikasi tertentu
actnClose_Caption=Tutup
actnOk_Caption=terapkan
actnAdd_Caption=Tambah
actnDel_Caption=Hapus
LDrag_Caption=Tarik kearah program Windows yang diinginkan
actnAddFromFile_Caption=Pilih file
actnAddFromProc_Caption=Pilih proses
LVApps_Columns[0]=Aplikasi

[Information]
AuthorName=Walya v 1.0
LangName=Indonesia (ID)
Icon=89504E470D0A1A0A0000000D49484452000000100000001008060000001FF3FF610000010C4944415478DA6364A0103032B13033FEFBF397648DAC8C8C8C16C6460C8C77D2321BB8F805B48062FF483483E9EBC70F3718EFE6E41FE51711B562F80FD2CF88C7AD40FC1F95FFF1CD9B638CB713538EF2F30B58FD871BF01FCDA0FF482620F88C8C4C0C9F3E7C38CE783338EC281F1737D080FF0CA4006010307CFAF6F538E3357B97A3BCAC2C402FA0DB8C0FFC0799C0F0E5F79F638CF72BAA8FF2B2B15991663FC4AACFBF7E1D63FCF8F1E3513E3E3E2B12F583C1A74F9F8E317EF8F0011888FC641900B4FC18E3BB77EF8E0B0A0A5A9063C0FBF7EF8F31BE79F3E6A8B0B030592E78FBF6ED31C6972F5F5266C0EA55AB62393839E5FE93981080E980F1C78F1F8F888D78DC06516A0000DC7B6AE7355DB0D30000000049454E44AE426082
